// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Test pobierania papieru";

TransferingProcessTitle = "Inicjowanie…";
PrintingProcessTitle = "Drukowanie…";

HSDTaskDescription = "W ramach tego testu pobierania papieru zostanie wydrukowanych 20 pustych stron. Opróżnij zasobnik wyjściowy i upewnij się, że w podajniku jest dostatecznie dużo papieru.\n\nTest można przerwać w dowolnym momencie przez naciśnięcie przycisku Anuluj na panelu sterowania urządzenia.";
HSDOptionsTitle = "Wybierz następujące opcje:";
HSDTrayTitle = "Podajnik:";
HSDTrayMatrixTitle1 = "Podajnik 1";
HSDTrayMatrixTitle2 = "Podajnik 2";
HSDCheckBoxTitle = "Dupleks";
HSDTestButton = "Test";